Repository: nowheremanmail/trackmyillness
Catalog: TrackMyIllness/Resources/Localizable.xcstrings
Source language: en
Languages: ca, de, es, fr, it, pt

source: Lower back pain
ca: Dolor lumbar
de: Kreuzschmerzen
es: Dolor lumbar
fr: Lombalgie
it: Dolore lombare
pt: Dor lombar

source: Medication
ca: Medicació
de: Medikament
es: Medicación
fr: Médicament
it: Farmaco
pt: Medicação

source: Migraine
ca: Migranya
de: Migräne
es: Migraña
it: Emicrania
pt: Migrânea

source: Mild
ca: Lleu
de: Leicht
es: Leve
fr: Léger
it: Leggera
pt: Leve

source: Moderate
ca: Moderada
de: Mittel
es: Moderado
fr: Modéré
it: Moderata
pt: Moderada

source: More
ca: Més
de: Mehr
es: Más
fr: Plus
it: Altro
pt: Mais

source: More illnesses
ca: Més malalties
de: Weitere Krankheiten
es: Más enfermedades
fr: Plus de maladies
it: Altre malattie
pt: Mais doenças

source: Morning medication
ca: Medicació del matí
de: Medikament morgens
es: Medicación de la mañana
fr: Médicament du matin
it: Farmaco del mattino
pt: Medicação da manhã

source: Mouth sores
ca: Nafres a la boca
de: Wunde Mundschleimhaut
es: Llagas en la boca
fr: Aphtes
it: Piaghe in bocca
pt: Feridas na boca

source: Muscle aches
ca: Dolor muscular
de: Muskelschmerzen
es: Dolor muscular
fr: Douleurs musculaires
it: Dolori muscolari
pt: Dores musculares

source: Name
ca: Nom
es: Nombre
fr: Nom
it: Nome
pt: Nome

source: Name this illness
ca: Posa un nom a la malaltia
de: Krankheit benennen
es: Ponle nombre a la enfermedad
fr: Nommez cette maladie
it: Dai un nome alla malattia
pt: Dá um nome a esta doença

source: Nasal spray
ca: Esprai nasal
de: Nasenspray
es: Spray nasal
fr: Spray nasal
it: Spray nasale
pt: Spray nasal

source: Nausea
ca: Nàusees
de: Übelkeit
es: Náuseas
fr: Nausées
pt: Náuseas

source: Neck pain
ca: Dolor de coll
de: Nackenschmerzen
es: Dolor de cuello
fr: Douleur cervicale
it: Dolore al collo
pt: Dor no pescoço

source: Neck stiffness
ca: Rigidesa de coll
de: Nackensteife
es: Rigidez de cuello
fr: Raideur de la nuque
it: Rigidità del collo
pt: Rigidez no pescoço

source: New
ca: Nou
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
pt: Novo

source: Night waking
ca: Despertars nocturns
de: Nächtliches Aufwachen
es: Despertares nocturnos
fr: Réveils nocturnes
it: Risvegli notturni
pt: Despertares noturnos

source: No account, no tracking, nothing uploaded. You can lock the app with Face ID from Settings.
ca: Sense compte, sense seguiment, res no es puja. Pots blocar l'app amb Face ID des de Configuració.
de: Kein Konto, kein Tracking, nichts wird hochgeladen. Du kannst die App in den Einstellungen mit Face ID sperren.
es: Sin cuenta, sin seguimiento, nada se sube. Puedes bloquear la app con Face ID desde Configuración.
fr: Pas de compte, pas de suivi, rien n'est envoyé. Vous pouvez verrouiller l'app avec Face ID depuis les réglages.
it: Nessun account, nessun tracciamento, niente viene caricato. Puoi bloccare l'app con Face ID da Impostazioni.
pt: Sem conta, sem rastreio, nada é enviado. Podes bloquear a app com Face ID em Configuração.

source: No closed illnesses
ca: No hi ha cap malaltia tancada
de: Keine abgeschlossenen Krankheiten
es: No hay enfermedades cerradas
fr: Aucune maladie clôturée
it: Nessuna malattia chiusa
pt: Sem doenças fechadas

source: No entries in this period.
ca: No hi ha registres en aquest període.
de: Keine Einträge in diesem Zeitraum.
es: No hay registros en este periodo.
fr: Aucune entrée sur cette période.
it: Nessuna voce in questo periodo.
pt: Não há registos neste período.

source: No extra illnesses are published right now.
ca: Ara mateix no hi ha malalties extra publicades.
de: Derzeit sind keine weiteren Krankheiten veröffentlicht.
es: Ahora mismo no hay enfermedades extra publicadas.
fr: Aucune maladie supplémentaire n'est publiée pour le moment.
it: Al momento non ci sono malattie extra pubblicate.
pt: Neste momento não há doenças extra publicadas.

source: Not available
ca: No disponible
de: Nicht verfügbar
es: No disponible
fr: Non disponible
it: Non disponibile
pt: Não disponível

source: Not now
ca: Ara no
de: Nicht jetzt
es: Ahora no
fr: Plus tard
it: Non ora
pt: Agora não

source: Not recorded — tap a number to rate it
ca: Sense valorar — toca un número
de: Nicht erfasst – tippe auf eine Zahl
es: Sin valorar — toca un número para valorarlo
fr: Non noté — touchez un chiffre
it: Non valutata — tocca un numero
pt: Sem avaliação — toca num número

source: Note (optional)
ca: Nota (opcional)
de: Notiz (optional)
es: Nota (opcional)
fr: Note (facultatif)
it: Nota (facoltativa)
pt: Nota (opcional)

source: Nothing configured yet. Pick an illness to get the usual treatments and symptoms in one go.
ca: Encara no has configurat res. Tria una malaltia i s'afegeixen de cop els tractaments i símptomes habituals.
de: Noch nichts eingerichtet. Wähle eine Krankheit, um die üblichen Behandlungen und Symptome auf einmal zu bekommen.
es: Todavía no has configurado nada. Elige una enfermedad y se añaden de golpe los tratamientos y síntomas habituales.
fr: Rien de configuré. Choisissez une maladie pour obtenir d'un coup les traitements et symptômes habituels.
it: Ancora niente configurato. Scegli una malattia per aggiungere in una volta trattamenti e sintomi tipici.
pt: Ainda não configuraste nada. Escolhe uma doença para adicionar de uma vez os tratamentos e sintomas habituais.

source: Nothing logged yet
ca: Encara no hi ha res registrat
de: Noch nichts erfasst
es: Todavía no hay registros
fr: Rien d'enregistré
it: Ancora nessuna voce
pt: Ainda não há registos

source: Nothing to close
ca: No hi ha res per tancar
de: Nichts abzuschließen
es: No hay nada que cerrar
fr: Rien à clôturer
it: Niente da chiudere
pt: Nada para fechar

source: Now
ca: Ara
de: Jetzt
es: Ahora
fr: Maintenant
it: Adesso
pt: Agora

source: Numbness
ca: Formigueig
de: Taubheitsgefühl
es: Hormigueo
fr: Engourdissement
it: Formicolio
pt: Formigueiro

source: Open Settings
ca: Obre la configuració
de: Einstellungen öffnen
es: Abrir Configuración
fr: Ouvrir les réglages
it: Apri Impostazioni
pt: Abrir Configuração

source: Oral medication
ca: Medicació oral
de: Medikament oral
es: Medicación oral
fr: Médicament oral
it: Farmaco orale
pt: Medicação oral

source: Pain
ca: Dolor
de: Schmerz
es: Dolor
fr: Douleur
it: Dolore
pt: Dor

source: Painkiller
ca: Analgèsic
de: Schmerzmittel
es: Analgésico
fr: Antalgique
it: Antidolorifico
pt: Analgésico

source: Passcode
ca: Codi
de: Code
es: Código
fr: Code
it: Codice
pt: Código

source: Period
ca: Període
de: Zeitraum
es: Periodo
fr: Période
it: Periodo
pt: Período

source: Physiotherapy
ca: Fisioteràpia
de: Physiotherapie
es: Fisioterapia
fr: Kinésithérapie
it: Fisioterapia
pt: Fisioterapia

source: Pick an illness and the treatments and symptoms usually tracked for it are created for you. You can edit or remove any of them.
ca: Tria una malaltia i es creen els tractaments i símptomes que se solen registrar. Pots editar-los o esborrar-los.
de: Wähle eine Krankheit, und die üblichen Behandlungen und Symptome werden für dich angelegt. Du kannst sie bearbeiten oder löschen.
es: Elige una enfermedad y se crean los tratamientos y síntomas que se suelen registrar. Puedes editarlos o borrarlos.
fr: Choisissez une maladie et les traitements et symptômes habituels sont créés pour vous. Vous pouvez les modifier ou les supprimer.
it: Scegli una malattia e trattamenti e sintomi tipici vengono creati per te. Puoi modificarli o eliminarli.
pt: Escolhe uma doença e os tratamentos e sintomas habituais são criados para ti. Podes editá-los ou removê-los.

source: Poor sleep
ca: Dormir mal
de: Schlechter Schlaf
es: Dormir mal
fr: Mauvais sommeil
it: Sonno disturbato
pt: Sono ruim

source: Prefilled when you report this treatment. Leave empty for none.
ca: Es preomple quan registres aquest tractament. Deixa-ho buit per a cap.
de: Wird beim Erfassen dieser Behandlung vorausgefüllt. Leer lassen für keine.
es: Se rellena sola al registrar este tratamiento. Déjala vacía si no quieres ninguna.
fr: Prérempli lorsque vous signalez ce traitement. Laissez vide pour aucune.
it: Precompilata quando registri questo trattamento. Lascia vuoto per nessuna.
pt: Preenchida ao registar este tratamento. Deixa vazio para nenhuma.

source: Preventer inhaler
ca: Inhalador preventiu
de: Basisinhalator
es: Inhalador preventivo
fr: Inhalateur de fond
it: Inalatore preventivo
pt: Inalador preventivo

source: Preventive medication
ca: Medicació preventiva
de: Vorbeugendes Medikament
es: Medicación preventiva
fr: Traitement de fond
it: Farmaco preventivo
pt: Medicação preventiva

source: Preview
ca: Previsualització
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
pt: Pré-visualização

source: Privacy
ca: Privadesa
de: Datenschutz
es: Privacidad
fr: Confidentialité
pt: Privacidade

source: Privacy Policy
ca: Política de privadesa
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
pt: Política de privacidade

source: Probiotic
ca: Probiòtic
de: Probiotikum
es: Probiótico
fr: Probiotique
it: Probiotico
pt: Probiótico

source: Radiating pain
ca: Dolor irradiat
de: Ausstrahlender Schmerz
es: Dolor irradiado
fr: Douleur irradiante
it: Dolore irradiato
pt: Dor irradiada

source: Radiotherapy session
ca: Sessió de radioteràpia
de: Bestrahlungstermin
es: Sesión de radioterapia
fr: Séance de radiothérapie
it: Seduta di radioterapia
pt: Sessão de radioterapia

source: Rate severity 1–5
ca: Valora la severitat 1–5
de: Schweregrad 1–5 bewerten
es: Valorar intensidad de 1 a 5
fr: Noter l'intensité de 1 à 5
it: Valuta la gravità 1–5
pt: Avalia a gravidade 1–5

source: Rates severity
ca: Valora la severitat
de: Bewertet den Schweregrad
es: Con intensidad
fr: Note l'intensité
it: Valuta la gravità
pt: Avalia a gravidade

source: Ready to report
ca: Ja pots registrar
de: Bereit zum Erfassen
es: Ya puedes registrar
fr: Prêt à signaler
it: Pronto per registrare
pt: Já podes registar

source: Reliever inhaler
ca: Inhalador de rescat
de: Bedarfsinhalator
es: Inhalador de rescate
fr: Inhalateur de secours
it: Inalatore di soccorso
pt: Inalador de resgate

source: Rename
ca: Reanomena
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
pt: Mudar o nome

source: Report
ca: Registrar
de: Erfassen
es: Registrar
fr: Signaler
it: Registra
pt: Registar

source: Report in two taps
ca: Registra en dos tocs
de: Erfassen mit zwei Tipps
es: Registra en dos toques
fr: Signalez en deux touches
it: Registra in due tocchi
pt: Registas em dois toques

source: Require %@
ca: Demana %@
de: %@ verlangen
es: Pedir %@
fr: Exiger %@
it: Richiedi %@
pt: Pedir %@

source: Rescue medication
ca: Medicació de rescat
de: Notfallmedikament
es: Medicación de rescate
fr: Traitement de crise
it: Farmaco di soccorso
pt: Medicação de resgate

source: Reset the app
ca: Restableix l'app
de: App zurücksetzen
es: Restablecer la app
fr: Réinitialiser l'app
it: Ripristina l'app
pt: Restaurar a app

source: Rest
ca: Descans
de: Ruhe
es: Descanso
fr: Repos
it: Riposo
pt: Descanso

source: Rest in a dark room
ca: Descansar a la fosca
de: Im Dunkeln ruhen
es: Descansar a oscuras
fr: Repos dans le noir
it: Riposo al buio
pt: Descansar no escuro

source: Restore
ca: Restaura
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
pt: Restaurar

source: Runny nose
ca: Mocs
de: Laufende Nase
es: Goteo nasal
fr: Nez qui coule
it: Naso che cola
pt: Corrimento nasal

source: Save
ca: Desa
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pt: Guardar

source: Saved %@
ca: S'ha desat %@
de: %@ gespeichert
es: %@ guardado
fr: %@ enregistré
it: %@ salvato
pt: %@ guardado

source: Seasonal allergy
ca: Al·lèrgia estacional
de: Saisonale Allergie
es: Alergia estacional
fr: Allergie saisonnière
it: Allergia stagionale
pt: Alergia sazonal

source: Set a passcode on this device to use the lock.
ca: Posa un codi en aquest dispositiu per fer servir el blocatge.
de: Richte auf diesem Gerät einen Code ein, um die Sperre zu nutzen.
es: Configura un código en este dispositivo para poder bloquear la app.
fr: Définissez un code sur cet appareil pour utiliser le verrouillage.
it: Imposta un codice su questo dispositivo per usare il blocco.
pt: Define um código neste dispositivo para usar o bloqueio.

source: Settings
ca: Configuració
de: Einstellungen
es: Configuración
fr: Réglages
it: Impostazioni
pt: Configuração

source: Severity
ca: Severitat
de: Schweregrad
es: Intensidad
fr: Intensité
it: Gravità
pt: Gravidade

source: Severity %lld of 5
ca: Severitat %lld de 5
de: Schweregrad %lld von 5
es: Intensidad %lld de 5
fr: Intensité %lld sur 5
it: Gravità %lld su 5
pt: Gravidade %lld de 5

source: Severity %lld/5
ca: Severitat %lld/5
de: Schweregrad %lld/5
es: Intensidad %lld/5
fr: Intensité %lld/5
it: Gravità %lld/5
pt: Gravidade %lld/5

source: Share PDF
ca: Comparteix el PDF
de: PDF teilen
es: Compartir PDF
fr: Partager le PDF
it: Condividi PDF
pt: Partilhar PDF

source: Shortness of breath
ca: Falta d'aire
de: Atemnot
es: Falta de aire
fr: Essoufflement
it: Fiato corto
pt: Falta de ar

source: Show
ca: Mostra
de: Einblenden
es: Mostrar
fr: Afficher
it: Mostra
pt: Mostrar

source: Sneezing
ca: Esternuts
de: Niesen
es: Estornudos
fr: Éternuements
it: Starnuti
pt: Espirros

source: Something else
ca: Una altra cosa
de: Etwas anderes
es: Otra cosa
fr: Autre chose
it: Qualcos'altro
pt: Outra coisa

source: Sore throat
ca: Mal de coll
de: Halsschmerzen
es: Dolor de garganta
fr: Mal de gorge
it: Mal di gola
pt: Dor de garganta

source: Sound sensitivity
ca: Sensibilitat al soroll
de: Geräuschempfindlichkeit
es: Sensibilidad al ruido
fr: Sensibilité au bruit
it: Sensibilità al rumore
pt: Sensibilidade ao ruído

source: Start over?
ca: Vols començar de nou?
de: Neu anfangen?
es: ¿Empezar de nuevo?
fr: Recommencer ?
it: Ricominciare?
pt: Começar de novo?

source: Stiffness
ca: Rigidesa
de: Steifheit
es: Rigidez
fr: Raideur
it: Rigidità
pt: Rigidez

source: Stretching
ca: Estiraments
de: Dehnübungen
es: Estiramientos
fr: Étirements
pt: Alongamentos

source: Summary
ca: Resum
de: Übersicht
es: Resumen
fr: Résumé
it: Riepilogo
pt: Resumo

source: Support
ca: Suport
es: Soporte
fr: Assistance
it: Assistenza
pt: Suporte

source: Symptom
ca: Símptoma
es: Síntoma
fr: Symptôme
it: Sintomo
pt: Sintoma

source: Symptoms
ca: Símptomes
de: Symptome
es: Síntomas
fr: Symptômes
it: Sintomi
pt: Sintomas

source: Tap what happened and save. The date starts at today and the time at now, with shortcuts for a while ago.
ca: Toca què ha passat i desa. La data comença a avui i l'hora a ara, amb dreceres per a fa una estona.
de: Tippe an, was passiert ist, und speichere. Datum ist heute, Uhrzeit ist jetzt – mit Kurzbefehlen für vorhin.
es: Toca lo que ha pasado y guarda. La fecha empieza en hoy y la hora en ahora, con atajos para hace un rato.
fr: Touchez ce qui s'est passé et enregistrez. La date part d'aujourd'hui et l'heure de maintenant, avec des raccourcis pour tout à l'heure.
it: Tocca che cosa è successo e salva. La data parte da oggi e l'ora da adesso, con scorciatoie per poco fa.
pt: Toca no que aconteceu e guarda. A data começa em hoje e a hora em agora, com atalhos para há pouco.

source: The app locks when it goes to the background and asks to unlock the next time you open it.
ca: L'app es bloca quan passa a segon pla i demana desblocar-la el següent cop que l'obris.
de: Die App sperrt sich im Hintergrund und fragt beim nächsten Öffnen nach der Entsperrung.
es: La app se bloquea al pasar a segundo plano y pide desbloquearla la próxima vez que la abras.
fr: L'app se verrouille en arrière-plan et demande à être déverrouillée à la prochaine ouverture.
it: L'app si blocca quando passa in background e chiede di sbloccarla alla riapertura.
pt: A app bloqueia-se ao passar para segundo plano e pede para a desbloquear na próxima abertura.

source: The log is archived, not deleted — you can read it and export it at any time. The Report and History tabs start empty.
ca: El registre s'arxiva, no s'esborra: el podràs llegir i exportar quan vulguis. Les pestanyes Registrar i Històric comencen buides.
de: Das Protokoll wird archiviert, nicht gelöscht – du kannst es jederzeit lesen und exportieren. Die Tabs „Erfassen“ und „Verlauf“ starten leer.
es: El registro se archiva, no se borra: podrás leerlo y exportarlo cuando quieras. Las pestañas Registrar e Histórico empiezan vacías.
fr: Le journal est archivé, pas supprimé : vous pourrez le consulter et l'exporter à tout moment. Les onglets Signaler et Historique repartent à vide.
it: Il registro viene archiviato, non eliminato: potrai leggerlo ed esportarlo quando vuoi. Le schede Registra e Cronologia ripartono vuote.
pt: O registo é arquivado, não apagado: podes lê-lo e exportá-lo quando quiseres. Os separadores Registar e Histórico começam vazios.

source: The ones you already have are left untouched.
ca: Els que ja tens es queden com estan.
de: Was du schon hast, bleibt unverändert.
es: Los que ya tienes se quedan como están.
fr: Ceux que vous avez déjà restent inchangés.
it: Quelli che hai già restano invariati.
pt: Os que já tens ficam como estão.

source: The published list couldn't be read.
ca: No s'ha pogut llegir la llista publicada.
de: Die veröffentlichte Liste konnte nicht gelesen werden.
es: No se ha podido leer la lista publicada.
fr: La liste publiée n'a pas pu être lue.
it: L'elenco pubblicato non è stato letto.
pt: Não foi possível ler a lista publicada.

source: Therapy session
ca: Sessió de teràpia
de: Therapiesitzung
es: Sesión de terapia
fr: Séance de thérapie
it: Seduta di terapia
pt: Sessão de terapia

source: There are no entries in the current log yet.
ca: Encara no has registrat res.
de: Im aktuellen Protokoll gibt es noch keine Einträge.
es: Todavía no has registrado nada.
fr: Le journal actuel ne contient encore aucune entrée.
it: Nel registro attuale non c'è ancora nessuna voce.
pt: Ainda não registaste nada.

source: This deletes every entry and every treatment and symptom you've configured, then lets you pick an illness again. Your privacy settings are kept. This can't be undone.
ca: Això esborra tots els registres i tots els tractaments i símptomes que hagis configurat, i podràs tornar a triar una malaltia. La configuració de privadesa es manté. No es pot desfer.
de: Das löscht alle Einträge sowie alle eingerichteten Behandlungen und Symptome; danach kannst du wieder eine Krankheit wählen. Deine Datenschutzeinstellungen bleiben. Das lässt sich nicht widerrufen.
es: Se borran todas las entradas y todos los tratamientos y síntomas que hayas configurado, y podrás elegir una enfermedad otra vez. Los ajustes de privacidad se mantienen. No se puede deshacer.
fr: Cela supprime toutes les entrées ainsi que tous les traitements et symptômes configurés, puis vous laisse rechoisir une maladie. Vos réglages de confidentialité sont conservés. Action irréversible.
it: Elimina tutte le voci e tutti i trattamenti e sintomi configurati, poi ti fa scegliere di nuovo una malattia. Le impostazioni sulla privacy restano. Non si può annullare.
pt: Isto apaga todos os registos e todos os tratamentos e sintomas configurados, e depois deixa-te escolher outra doença. As tuas definições de privacidade são mantidas. Não pode ser desfeito.

source: This deletes every entry, every closed illness, and every treatment and symptom you've configured, then lets you pick an illness again. Your privacy settings are kept. This can't be undone.
ca: Això elimina tots els registres, totes les malalties tancades i tots els tractaments i símptomes que hagis configurat, i després et deixa triar una malaltia una altra vegada. Els teus ajustos de privadesa es conserven. Això no es pot desfer.
de: Damit werden alle Einträge, alle abgeschlossenen Krankheiten und alle eingerichteten Behandlungen und Symptome gelöscht; anschließend kannst du wieder eine Krankheit auswählen. Deine Datenschutzeinstellungen bleiben erhalten. Das lässt sich nicht rückgängig machen.
es: Esto elimina todos los registros, todas las enfermedades cerradas y todos los tratamientos y síntomas que hayas configurado, y después te deja elegir una enfermedad otra vez. Tus ajustes de privacidad se conservan. Esto no se puede deshacer.
fr: Cela supprime toutes les entrées, toutes les maladies clôturées et tous les traitements et symptômes configurés, puis vous laisse choisir une maladie à nouveau. Vos réglages de confidentialité sont conservés. Cette action est irréversible.
it: Elimina tutte le voci, tutte le malattie chiuse e tutti i trattamenti e i sintomi che hai configurato, poi ti lascia scegliere di nuovo una malattia. Le impostazioni sulla privacy vengono mantenute. L'operazione non può essere annullata.
pt: Isto elimina todos os registos, todas as doenças fechadas e todos os tratamentos e sintomas que configuraste, e depois deixa-te escolher outra vez uma doença. As tuas definições de privacidade são mantidas. Não é possível anular.

source: This deletes the archived log for good, including every entry in it. This can't be undone.
ca: Això elimina per sempre el registre arxivat, amb tot el que conté. Això no es pot desfer.
de: Damit wird das archivierte Protokoll endgültig gelöscht, samt allem, was darin steht. Das lässt sich nicht rückgängig machen.
es: Esto elimina para siempre el registro archivado, con todo lo que contiene. Esto no se puede deshacer.
fr: Cela supprime définitivement le journal archivé et tout ce qu'il contient. Cette action est irréversible.
it: Elimina per sempre il registro archiviato e tutto ciò che contiene. L'operazione non può essere annullata.
pt: Isto elimina para sempre o registo arquivado e tudo o que contém. Não é possível anular.

source: This list needs a newer version of the app.
ca: Aquesta llista necessita una versió més nova de l'app.
de: Diese Liste erfordert eine neuere App-Version.
es: Esta lista necesita una versión más nueva de la app.
fr: Cette liste nécessite une version plus récente de l'app.
it: Questo elenco richiede una versione più recente dell'app.
pt: Esta lista necessita de uma versão mais recente da app.

source: Throat lozenge
ca: Pastilla per a la gola
de: Halstablette
es: Pastilla para la garganta
fr: Pastille pour la gorge
it: Pastiglia per la gola
pt: Pastilha para a garganta

source: Time
ca: Hora
de: Uhrzeit
es: Hora
fr: Heure
it: Ora
pt: Hora

source: Today
ca: Avui
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
pt: Hoje

source: Treatment
ca: Tractament
de: Behandlung
es: Tratamiento
fr: Traitement
it: Trattamento
pt: Tratamento

source: Treatments
ca: Tractaments
de: Behandlungen
es: Tratamientos
fr: Traitements
it: Trattamenti
pt: Tratamentos

source: Treatments: %lld · Symptoms: %lld
ca: Tractaments: %lld · Símptomes: %lld
de: Behandlungen: %lld · Symptome: %lld
es: Tratamientos: %1$lld · Síntomas: %2$lld
fr: Traitements : %lld · Symptômes : %lld
it: Trattamenti: %lld · Sintomi: %lld
pt: Tratamentos: %lld · Sintomas: %lld

source: Treatments: %lld · Symptoms: %lld · Days: %lld
ca: Tractaments: %lld · Símptomes: %lld · Dies: %lld
de: Behandlungen: %lld · Symptome: %lld · Tage: %lld
es: Tratamientos: %1$lld · Síntomas: %2$lld · Días: %3$lld
fr: Traitements : %lld · Symptômes : %lld · Jours : %lld
it: Trattamenti: %lld · Sintomi: %lld · Giorni: %lld
pt: Tratamentos: %lld · Sintomas: %lld · Dias: %lld

source: Trouble concentrating
ca: Dificultat per concentrar-se
de: Konzentrationsprobleme
es: Dificultad para concentrarse
fr: Difficulté à se concentrer
it: Difficoltà di concentrazione
pt: Dificuldade de concentração

source: Try again
ca: Torna-ho a provar
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
pt: Tentar de novo

source: Unbearable
ca: Insuportable
de: Unerträglich
es: Insoportable
fr: Insupportable
it: Insopportabile
pt: Insuportável

source: Undo
ca: Desfés
de: Widerrufen
es: Deshacer
fr: Annuler
it: Annulla
pt: Desfazer

source: Unlock
ca: Desbloca
de: Entsperren
es: Desbloquear
fr: Déverrouiller
it: Sblocca
pt: Desbloquear
